

export const priceData = [
    {
        id: 1,
        category: "Діагностика",
        services: [
            { name: "Оглядовий набір (анти СНІД)", price: "200₴", },
            { name: "Консультація та складання плану лікування", price: "200₴", },
            { name: "Рентгенівський знімок", price: "250₴", },
            { name: "Панорамний знімок (ОПТГ)", price: "500₴", },
        ],
    },
    {
        id: 2,
        category: "Профілактичні послуги",
        services: [
            { name: "Професійна гігієна", price: "1500₴", },
            { name: "Фторування всіх зубів", price: "900₴", },
            { name: "Відбілювання зубів", price: "2000₴", },
        ],
    },
    {
        id: 3,
        category: "Терапевтичне лікування (Карієс)",
        services: [
            { name: "Лікування поверхневого карієсу", price: "від 1200₴", },
            { name: "Лікування середнього карієсу", price: "від 1800₴", },
            { name: "Реставрація зуба", price: "3000₴", },
            { name: "Анастезія", price: "250₴", },
            { name: "Тимчасова пломба", price: "200₴", },
            { name: "Пломба з фотополімеру", price: "2000₴", },
        ],
    },
    {
        id: 4,
        category: "Хірургія",
        services: [
            { name: "Консультація у хірурга", price: "500₴", },
            { name: "Видалення молочного зуба", price: "від 300₴", },
            { name: "Видалення зуба", price: "від 2000₴", },
            { name: "Кісткова пластика(горизонтальна)", price: "25000₴", },
            { name: "Кісткова пластика(вертикальна)", price: "40000₴", },
            { name: "Коронкове видовження (1 зуб)", price: "2000₴", },
            { name: "Коронкове видовження (10 зубів)", price: "15000₴", },
        ],
    },
    {
        id: 5,
        category: "Ортодонтія",
        services: [
            { name: "Металева брекет система на одну щелепу", price: "12000₴", },
            { name: "Керамічна брекет система на одну щелепу", price: "17000₴", },
            { name: "Самолігуюча брекет-система", price: "від 16000₴", },
            { name: "Зняття брекетів з однієї щелепи", price: "800₴", },
            { name: "Пластинка для розширення щелепи (1 гвинт)", price: "3500₴", },
            { name: "Пластинка з трьохсекторним замком", price: "450₴", },
        ],
    },
    {
        id: 6,
        category: "Ортопедія",
        services: [
            { name: "Реставрація композитна повного моделювання", price: "5000₴", },
            { name: "Спліт-терапія", price: "8500₴", },
            { name: "Реєстрація прикусу", price: "100₴", },
            { name: "Капа цифрового моделювання", price: "900₴", },
            { name: "Зняття коронки", price: "850₴", },
        ],
    },
    {
        id: 7,
        category: "Дитяча стоматологія",
        services: [
            { name: "Професійна гігієна ротової порожнини для дітей", price: "від 800₴", },
            { name: "Герметизація фісур", price: "від 900₴", },
            { name: "Пломбування", price: "від 1000₴", },
        ],
    },
    {
        id: 8,
        category: "Ендодонтичне лікування",
        services: [
            { name: "Невідкладна допомога", price: " від 900₴", },
            { name: "Ендодонтичне лікування однокореневого зуба", price: " від 3500₴", },
            { name: "Ендодонтичне лікування двокореневого зуба", price: "від 4200₴", },
            { name: "Ендодонтичне лікування трикореневого зуба та більше каналів", price: "від 5100₴", },
            { name: "Ендодонтичне лікування восьмого зуба", price: "5500₴", },
            { name: "Видалення ККВ чи анкера", price: "1300₴", },
            { name: "Закриття перфорації", price: "700₴", },
        ],
    },
];